/* No comment provided by engineer. */
" and %@" = " en %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f sec.";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "Reactie door %1$@: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ stelde een ID voor: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ is lid van het iNaturalist Network in %2$@. Lokale instellingen die %3$@ ondersteunen, hebben toegang tot uw e-mailadres en toegang tot de echte coördinaten voor waarnemingen die verborgen zijn of privé. Wilt u uw affiliatie wijzigen?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ is onderdeel van het internationale iNaturalist Netwerk. Wilt jij je aansluiten bij %2$@ om de lokale configuratie van iNaturalist te ervaren en gegevens te delen met lokale instellingen?";

/* site news */
"%@ News" = "%@ Nieuws";

/* identification author attribution */
"%@'s ID" = "%@'s ID";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, build %2$@";

/* No comment provided by engineer. */
"%@, build %@, iOS %@" = "%1$@, build %2$@, iOS %3$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d waarneming";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d waarneming te uploaden";

/* Count of observations by this user, plural. */
"%d Observations" = "%d waarnemingen";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d waarnemingen te uploaden";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld m";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@' vereist dat u het '%2$@' veld invult.";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "Over";

/* title for about section of the guide screen */
"ABOUT" = "OVER";

/* about this project title */
"About this Project" = "Over dit project";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "Account?";

/* No comment provided by engineer. */
"Activity" = "Activiteit";

/* Title for add comment failed alert */
"Add Comment Failure" = "Reactie toevoegen mislukt";

/* Title for add ID failed alert */
"Add Identification Failure" = "Voeg identificatiefout toe";

/* No comment provided by engineer. */
"Add to Favorites" = "Voeg toe aan favorieten";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "Eens";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "Heb je al een account?";

/* Title for app section of settings. */
"App Settings" = "App Instellingen";

/* No comment provided by engineer. */
"Are you really sure?" = "Weet u het zeker?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Weet u zeker dat u dit project wil verlaten?";

/* No comment provided by engineer. */
"Are you sure?" = "Weet u het zeker?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Weet u het zeker? Dit is permanent.";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "Argentinië: Fundación Vida Silvestre Argentina steunt ArgentiNat (www.argentinat.org).";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "Australië: Atlas of Living Australia steunt iNaturalist Australia (inaturalist.ala.org.au/).";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Automatisch";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Auto-aanvullen namen";

/* label for auto upload switch in settings */
"Automatic upload" = "Automatisch uploaden";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Door het gebruiken van iNaturalist gaat u akkoord met de gebruikersvoorwaarden en het privacybeleid.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "CalTech en Cornell Tech hebben geholpen het computer vision systeem te ontwikkelen dat soorten van foto's herkent. Wij danken Grant Van Horn, Serge Belongie en Pietro Perona voor het bevorderen van het computer vision onderzoek. Meer informatie kan gevonden worden op visipedia.org. Speciale dank aan NVIDIA de extra hulp bij de ontwikkeling.";

/* Title for Camera button in media picker */
"Camera" = "Camera";

/* Title for Camera Roll button in media picker */
"Camera Roll" = "Filmrol";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Camera sluiter";

/* No comment provided by engineer. */
"Can't Add ID" = "Kan ID niet toevoegen";

/* No comment provided by engineer. */
"Can't Comment" = "Kan niet reageren";

/* No comment provided by engineer. */
"Can't Fave" = "Kan niet aan favorieten toevoegen";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "Kan nu niet zoeken naar jouw waarnemingen. Probeer het later nog eens.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada en Parks Canada beheren iNaturalist Canada (inaturalist.ca).";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Annuleren...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "U kan geen datum in de toekomst kiezen.";

/* Failure message */
"Cannot donate" = "Kan niet doneren";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "Kan suggesties niet laden: %@";

/* Store launch failure message */
"Cannot open store" = "Kan de winkel niet openen";

/* Failure message */
"Cannot rate" = "Kan niet beoordelen";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "Kan iNaturalist.org niet doorzoeken";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "Kan geen e-mail verzenden";

/* No comment provided by engineer. */
"Cannot use your location" = "Kan uw locatie niet gebruiken";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "In gevangenschap/gekweekt";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "In gevangenschap betekent dat het dier of de plant werd aangetroffen in een omgeving bedoeld om het daar te houden. iNaturalist richt zich op het waarnemen van wilde planten en dieren. Onze wetenschappelijke partners zijn niet geïnteresseerd in huisdieren, dieren in dierentuinen of planten uit aangelegde tuinen.";

/* title for captive selector */
"Captive?" = "In gevangenschap?";

/* casual data quality */
"Casual Grade" = "Casual Grade";

/* label for change email address action in settings */
"Change email" = "Wijzig e-mail";

/* No comment provided by engineer. */
"Change Email" = "Wijzig e-mail";

/* No comment provided by engineer. */
"Change email address?" = "E-mailadres wijzigen?";

/* accessibility label for change flash button */
"Change Flash" = "Wijzigen van Flash";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Statusverandering van Flash. De huidige status is op Automatisch";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Statusverandering van Flash. De huidige status is op Uit";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Statusverandering van Flash. De huidige status is op Aan";

/* label for change username action in settings */
"Change username" = "Wijzig gebruikersnaam";

/* No comment provided by engineer. */
"Change Username" = "Verander gebruikersnaam";

/* No comment provided by engineer. */
"Change username?" = "Gebruikersnaam veranderen?";

/* No comment provided by engineer. */
"Change your profile photo?" = "Uw profielfoto veranderen?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Vink dit vakje aan als je een Creative Commons Attribution-NonCommercial-licentie wilt toevoegen aan je foto's. Jekunt een andere licentie kiezen of de licentie later verwijderen, maar dit is de beste licentie om met onderzoekers te delen.";

/* title of alert after you reset your password */
"Check your email" = "Controleer uw email";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "Chili: Ministerio del Medio Ambiente steunt iNaturalist Chili (inaturalist.mma.gob.cl).";

/* No comment provided by engineer. */
"Choose from library" = "Kies uit bibliotheek";

/* title of inat network picker */
"Choose iNat Network" = "Kies iNat netwerk";

/* title for project observations chooser */
"Choose Projects" = "Kies projecten";

/* accessibility label for close camera button */
"Close Camera" = "Camera afsluiten";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Collectie project";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Colombia: Instituto Humboldt beheert Naturalista (colombia.inaturalist.org).";

/* No comment provided by engineer. */
"Comment" = "Reactie";

/* label for contact support action in settings. */
"Contact support" = "Neem contact op met support";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Inhoudslicentie";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Kopieer Wetenschappelijke naam";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "Geen overeenkomst bereikt";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Kon niet worden toegevoegd aan project %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Kon uw locatie niet vaststellen";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "Waarneming aanmaken...";

/* intro to credits section. */
"Credits" = "Met dank aan";

/* Header for data quality section of obs detail */
"Data Quality" = "Gegevenskwaliteit";

/* No comment provided by engineer. */
"Default" = "Standaard";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Download verwijderen";

/* No comment provided by engineer. */
"Delete Error" = "Error verwijderen";

/* text of delete obs button */
"Delete Observation" = "Waarneming verwijderen";

/* Deletes pending sync. */
"Deletes To Sync" = "Verwijdering aan Sync";

/* title for description section of the guide screen */
"DESCRIPTION" = "BESCHRIJVING";

/* Title for confirm new observation details view */
"Details" = "Details";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Laat me geen tips zien";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "Doneer aan iNaturalist";

/* No comment provided by engineer. */
"Download" = "Download";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Downloaden voor offline gebruik";

/* No comment provided by engineer. */
"Download not available" = "Download niet beschikbaar";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Gedownload";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Downloaden...";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "Ecuador: Instituto Nacional de Biodiversidad (INABIO) steunt iNaturalist Ecuador (ecuador.inaturalist.org).";

/* The editor or author of the species guide */
"Editor" = "Editor";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Er is een fout opgetreden op de server of de gids bestaat niet meer.";

/* label for email field in settings */
"Email" = "E-mail";

/* No comment provided by engineer. */
"Error" = "Error";

/* failure title when changing a setting. */
"Error changing setting." = "Fout bij wijzigen instelling.";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Fout bij ophalen van waarnemingen";

/* error loading leaderboard title */
"Error loading leaderboard" = "Fout bij het ophalen van het scorebord";

/* No comment provided by engineer. */
"Explore" = "Ontdekken";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Downloaden van gids mislukt";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "Inloggen in iNaturalist niet gelukt. Probeer het opnieuw.";

/* title of alert when sound recording fails */
"Failed to Record" = "Fout bij opnemen";

/* No comment provided by engineer. */
"Failed to save guide" = "Fout bij opslaan van het bestand";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "Het instellen van geluidopnames is mislukt";

/* No comment provided by engineer. */
"Faved" = "Aan favorieten toegevoegd";

/* No comment provided by engineer. */
"Featured" = "Uitgelicht";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "Ophalen van authenticatietoken mislukt. Neem contact op met help@inaturalist.org en probeer het later nog eens.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Recente waarnemingen op kaart plaatsen";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Ophalen van recente waarnemingen wereldwijd";

/* No comment provided by engineer. */
"Find %@ named '" = "Vind %@ met de naam '";

/* No comment provided by engineer. */
"Find my observations" = "Vind mijn waarnemingen";

/* No comment provided by engineer. */
"Find observations near me" = "Vind waarnemingen bij mij in de buurt";

/* No comment provided by engineer. */
"Finding your location..." = "Uw locatie aan het vinden...";

/* finland partner */
"Finland: Finnish Museum of Naturalist History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "Finland: Finnish Museum of Naturalist History (Luomus) steunt iNaturalist Finland (https://inaturalist.laji.fi).";

/* Title for forgot password button. */
"Forgot password?" = "Wachtwoord vergeten?";

/* Geoprivacy button title */
"Geoprivacy" = "Geoprivacy";

/* No comment provided by engineer. */
"Go Back" = "Ga terug";

/* Button to dismiss a tutorial screen */
"Got It" = "Ik snap het";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "Griekenland: iSea steunt iNaturalist Griekenland (greece.iNaturalist.org).";

/* No comment provided by engineer. */
"Guide download error" = "Fout bij ophalen van bestand";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "De redacteur van de gids moet deze functie activeren.";

/* No comment provided by engineer. */
"Guides" = "Gidsen";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Gidsen zijn gemaakt en gedeeld door de iNaturalist leden";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Gidsen zijn lijsten van soorten";

/* Title for help section of settings. */
"Help" = "Help";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "Dit zijn onze topsuggesties:";

/* Title of identification failure alert */
"Identification Failed" = "De determinatie is mislukt";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Determinatie soort";

/* No comment provided by engineer. */
"Identifications" = "Identificaties";

/* No comment provided by engineer. */
"Identifiers" = "Kenmerken";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Als het emailadres dat je hebt opgegeven overeenkomt met een iNaturalist account, dan zul je een email ontvangen met een link om je account te resetten.";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "Als je geluid voor een waarneming wilt opnemen moet je de iNaturalist app toestemming geven om de microfoon te mogen gebruiken.";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "Fout bij aanmaken van ImageStore.";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "Fout bij opslaan van ImageStore";

/* No comment provided by engineer. */
"in project '%@'" = "in project '%@'";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard, and Ken-ichi Ueda." = "iNaturalist bestaat dankzij elke persoon die deelneemt aan onze gemeenschap. De mensen die de software bouwen, de interfaces ontwerpen, onze infrastructuur onderhouden, de gemeenschap ondersteunen en de samenwerking bevorderen zijn Yaron Budowski, Amanda Bullington, Tony Iwane, Patrick Leary, Scott Loarie, Abhas Misrararaj, Carrie Seltzer, Alex Shepard en Ken-ichi Ueda.";

/* inat joint initiative statement */
"iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society" = "iNaturalist is een gezamenlijk initiatief van de California Academy of Sciences en de National Geographic Society";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "iNaturalist netwerk";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "iNaturalist-plaatsen";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist maakt gebruik van Glyphish iconen gemaakt door Joseph Wain, ionicons door Ben Sperry en pictogrammen door Luis Prado en Roman Shlyakov van het Noun Project. iNaturalist is ook bijzonder dankbaar voor de Cocoapods Gemeenschap, en voor de bijdragen van onze eigen open source-gemeenschap. Zie https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Verkeerde gebruikersnaam of wachtwoord.";

/* No comment provided by engineer. */
"Internet connection required" = "Internet verbinding vereist";

/* No comment provided by engineer. */
"Internet required" = "Internet vereist";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Maak kennis met Auto Upload!";

/* Invalid date alert title */
"Invalid Date" = "Ongeldige datum";

/* Error for bad email when making account. */
"Invalid Email Address" = "Ongeldig e-mailades";

/* Unknown invalid input */
"Invalid input" = "Ongeldige invoer";

/* No comment provided by engineer. */
"Invalid Location" = "Ongeldige locatie";

/* Error for bad username hwne making account.
   Error for bad username when making account. */
"Invalid Username" = "Ongeldige gebruikersnaam";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "Israël: University of Haifa steunt iNaturalist Israel (israel.inaturalist.org).";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "IUCN categorie II plaatsen aangeboden door IUCN en UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Beschikbaar op: www.protectedplanet.net.";

/* Join project button */
"Join" = "Lid worden";

/* join iNat network partner alert title */
"Join %@?" = "Word lid van %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Neem deel aan projecten om er zo waarnemingen aan toe te voegen";

/* No comment provided by engineer. */
"Joined" = "Geregistreerd";

/* No comment provided by engineer. */
"Joining..." = "Aan het registreren...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Lat: %1$.5f Lon: %2$.5f Nauwk: %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "Lat: %1$@, Long: %2$@, Nauwk: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Scorebord";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "Kom meer te weten";

/* learn more (about network partner changes) button text */
"Learn more" = "Lees meer";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Meer informatie over de kwaliteit van de gegevens >";

/* Leave project button */
"Leave" = "Verlaten";

/* No comment provided by engineer. */
"Leaving..." = "Verlaten...";

/* The license of the species guide */
"License" = "Licentie";

/* No comment provided by engineer. */
"Loading..." = "Laden...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Vastleggen locatie mislukt";

/* No comment provided by engineer. */
"Location Services Denied" = "Toegang tot locatie geweigerd";

/* No comment provided by engineer. */
"Location Services Restricted" = "Locatieservices beperkt";

/* No comment provided by engineer. */
"locations" = "locaties";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Inloggen";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Aanmelden of registreren";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "Log in en upload deze waarneming om opmerkingen en determinaties mogelijk te maken.";

/* No comment provided by engineer. */
"Log in to enable faves." = "Login om favorieten aan te kunnen maken.";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Opzoeken van een soort met een naam";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Soortnaam opzoeken";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Het lijkt erop dat er een fout opgetreden is: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Zo te zien heb je geen waarnemingen.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "Vind je iNat leuk? Beoordeel ons nu";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "Luxemburg: Luxembourg National Museum of Natural History (MnhnL) steunt iNaturalist Luxemburg (inaturalist.lu).";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Zorg ervoor dat iNat toegang heeft tot je locatie of geef de GPS-tijd op om het te vinden.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Download beheren";

/* No comment provided by engineer. */
"Map of Observations" = "Kaart met waarnemingen";

/* Placeholder text for not logged title on me tab. */
"Me" = "Ik";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) beheert NaturaLista (NaturaLista.mx).";

/* Title for alert when db migration fails. */
"Migration Failed" = "Migratie is mislukt";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "Migratieprobleem";

/* No comment provided by engineer. */
"Missing Date" = "Ontbrekende datum";

/* No comment provided by engineer. */
"Missing Location" = "Ontbrekende locatie";

/* No comment provided by engineer. */
"Missing Required Field" = "Verplicht veld ontbreekt";

/* No comment provided by engineer. */
"My Content" = "Mijn inhoud";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "'%1$@ (%2$@)' genoemd";

/* No comment provided by engineer. */
"named '%@'" = "'%@' genoemd";

/* No comment provided by engineer. */
"Nearby" = "Dichtbij";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "Nabijgelegen suggesties-filter";

/* needs id data quality */
"Needs ID" = "ID gewenst";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Heeft uw aandacht nodig";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "Netwerk vereist.";

/* No comment provided by engineer. */
"Network unavailable" = "Netwerk onbeschikbaar";

/* No comment provided by engineer. */
"Network Unavailable" = "Netwerk onbeschikbaar";

/* No comment provided by engineer. */
"Never mind" = "Maakt niet uit";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "Nieuw bij iNaturalist? Meld u nu aan!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "New Zealand: New Zealand Biodiversity Recording Network beheert iNaturalist NZ — Mātaki Taiao (inaturalist.nz).";

/* News project button */
"News" = "Nieuws";

/* Confirm a new photo */
"NEXT" = "VOLGENDE";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "Nee";

/* No comment provided by engineer. */
"No description" = "Geen beschrijving";

/* No comment provided by engineer. */
"No iNaturalist Results" = "Geen iNaturalist-resultaten";

/* place guess when we have no location information */
"No location" = "Geen locatie";

/* No comment provided by engineer. */
"No matching taxa" = "Geen overeenkomende taxa";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "Geen toegang tot microfoon";

/* No comment provided by engineer. */
"No network connection." = "Geen netwerkverbinding.";

/* No comment provided by engineer. */
"No network connection. :(" = "Geen netwerkverbinding. :(";

/* Header observation count title when there are none. */
"No Observations" = "Geen waarnemingen";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "Geen waarnemingen gevonden in het gebied van de kaart.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "Geen waarnemingen gevonden.";

/* No comment provided by engineer. */
"No observations yet." = "Nog geen waarnemingen. ";

/* accessibility label for no photo button
   Title for No Photo button in media picker */
"No Photo" = "Geen afbeelding";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "Geen foto's of geluiden en ontbrekende determinatie";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Geen dergelijke organismen gevonden. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "Geen dergelijk persoon gevonden. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "Geen dergelijke plaats gevonden. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "Geen dergelijk project gevonden. :(";

/* No comment provided by engineer. */
"No Thanks" = "Nee bedankt";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Nog geen updates. Stay tuned!";

/* No comment provided by engineer. */
"No URL configured" = "Geen URL ingesteld";

/* do not change network partner button */
"No, don’t change my affiliation" = "Verander mijn affiliatie niet";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "GEEN\nFOTO";

/* No comment provided by engineer. */
"None, all rights reserved" = "Geen, alle rechten voorbehouden";

/* No comment provided by engineer. */
"Not Allowed" = "Niet toegestaan";

/* 403 unauthorized title */
"Not Authorized" = "Niet bevoegd";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Opmerkingen";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* obscured geoprivacy */
"Obscured" = "Verborgen";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Waarnemingsveld validatie fout: %@";

/* No comment provided by engineer. */
"Observations" = "Waarnemingen";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "Waarnemingen: %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "Waarnemingen: *";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observeer";

/* No comment provided by engineer. */
"Observers" = "Observators";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Uit";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Aan";

/* Title error with oops text. */
"Oops" = "Oeps";

/* open geoprivacy */
"Open" = "Open";

/* No comment provided by engineer. */
"Open link in Safari" = "Open link met Safari";

/* button to open settings when user needs to adjust mic permissions */
"Open Settings" = "Instellingen openen";

/* No comment provided by engineer. */
"organisms" = "organismes";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Panama: Ministerio de Ambiente beheert iNaturalistPa (panama.inaturalist.org).";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "Wachtwoorden moeten tenminste zes tekens lang zijn.";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "Pauze";

/* No comment provided by engineer. */
"Paused" = "Gepauzeerd";

/* No comment provided by engineer. */
"people" = "mensen";

/* No comment provided by engineer. */
"Permission denied" = "Toestemming geweigerd";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Fout bij foto laden";

/* Title for photo save error alert msg */
"Photo Save Error" = "Fout bij opslaan";

/* Title for photos error alert msg */
"Photos Error" = "Foto's fout";

/* accessibility label for pick from library button */
"Pick from Library" = "Kies uit de bibliotheek";

/* No comment provided by engineer. */
"Placeholder" = "Plaatshouder";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Let op: waarnemingen worden automatisch opgenomen in een verzamelproject als ze aan de vereisten voldoen.";

/* No comment provided by engineer. */
"Please pick a valid location." = "Kies een geldige locatie.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Probeer in een ogenblik opnieuw.";

/* failure message when the user should just try again. */
"Please try again later." = "Probeer het later nog eens.";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Gelieve up te loaden om de kwaliteit van de gegevens te bepalen";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Portugal: Associação Biodiversidade Para Todos beheert Biodiversity4All (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "Gepost door";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "Bij voorkeur geen logging";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Privacybeleid";

/* private geoprivacy */
"Private" = "Privé";

/* No comment provided by engineer. */
"projects" = "projecten";

/* choose projects button title. */
"Projects" = "Projecten";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Projecten zijn verzamelingen van waarnemingen met een gemeenschappelijk doel";

/* No comment provided by engineer. */
"Pull to Refresh" = "Veeg naar beneden om te vernieuwen";

/* Rank in an ordered list */
"Rank" = "Rang";

/* action to re-download a species guide from the server */
"Re-download" = "Opnieuw downloaden";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Opnemen";

/* Title for Camera button in media picker */
"Record Sound" = "Geluid opnemen";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "Opnameniveau (van 0 tot 1)";

/* Title for sound recording screen */
"Recording Sound" = "Geluid opnemen";

/* No comment provided by engineer. */
"Remove my profile photo" = "Verwijder mijn profielfoto";

/* No comment provided by engineer. */
"Removing..." = "Verwijderen...";

/* No comment provided by engineer. */
"RESEARCH" = "ONDERZOEK";

/* research data quality */
"Research Grade" = "Onderzoekskwaliteit";

/* No comment provided by engineer. */
"Restricted to current map area" = "Beperkt tot het huidige gebied van de kaart";

/* No comment provided by engineer. */
"Resuming" = "Hervatten";

/* Retake a photo */
"RETAKE" = "OPNIEUW MAKEN";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Camera omkeren";

/* Title for save new observation button */
"SAVE" = "OPSLAAN";

/* No comment provided by engineer. */
"Save Anyway" = "Toch opslaan";

/* Done button for recording observation sounds */
"Save Recording" = "Bewaar Opname";

/* No comment provided by engineer. */
"Saving..." = "Opslaan...";

/* No comment provided by engineer. */
"Search" = "Zoeken";

/* placeholder for guide search field */
"Search for guide named..." = "Zoek gids met de naam...";

/* placeholder for project search field */
"Search for project named..." = "Zoek project met de naam...";

/* No comment provided by engineer. */
"Searching for organisms..." = "Naar organismes aan het zoeken...";

/* No comment provided by engineer. */
"Searching for people..." = "Naar mensen aan het zoeken...";

/* No comment provided by engineer. */
"Searching for place..." = "Naar plaats aan het zoeken...";

/* No comment provided by engineer. */
"Searching for project..." = "Naar project aan het zoeken...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Recente waarnemingen op kaartgebied plaatsen";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Ophalen van recente waarnemingen wereldwijd";

/* No comment provided by engineer. */
"seen at '%@'" = "waargenomen bij '%@ '";

/* No comment provided by engineer. */
"seen by '%@'" = "waargenomen door '%@'";

/* basis for a suggestion */
"Seen Nearby" = "In de buurt waargenomen";

/* default select title */
"Select" = "Selecteer";

/* select taxon title */
"Select \"%@\"" = "Selecteer \"%@\"";

/* title for date selector */
"Select Date" = "Selecteer datum";

/* title for geoprivacy selector */
"Select Privacy" = "Selecteer Privacy";

/* No comment provided by engineer. */
"Selected Observation" = "Geselecteerde waarneming";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Profielfoto instellen";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "iNaturalist account instellen...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "Instellingen";

/* Title for share new observation button */
"SHARE" = "DEEL";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Deel je waarnemingen met de community.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Shop in de iNat winkel";

/* label for show common names switch in settings */
"Show common names" = "Algemene namen tonen";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "Toon alleen nabijgelegen suggesties";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Toon wetenschappelijke namen eerst";

/* No comment provided by engineer. */
"Sign out" = "Log uit";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Registreer";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "Meld u nu aan!";

/* No comment provided by engineer. */
"Signing Out" = "Uitloggen";

/* skip button title */
"Skip ›" = "Sla over ›";

/* No comment provided by engineer. */
"Somewhere..." = "Ergens...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Sorteer";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "Bron: Wikipedia, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "Soort";

/* species count on the explore leaderboard. */
"Species: %ld" = "Soorten: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Soorten: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Statistieken";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Upload stoppen";

/* No comment provided by engineer. */
"Suggest ID" = "Stel ID voor";

/* label for suggest species switch in settings */
"Suggest species" = "Soort suggereren";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Suggesties worden verstrekt door de iNaturalist-gemeenschap op basis van waarnemingen en beschrijvingen waaronder %1$@, %2$@, %3$@. en vele anderen.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Suggesties gebaseerd op waarnemingen en determinaties door de iNaturalist Gemeenschap.";

/* Title of me header when syncing. */
"Syncing..." = "Synchroniseren...";

/* Category of iOS standard places for place search */
"System Places" = "Systeem-plaatsen";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "Labels";

/* No comment provided by engineer. */
"Take a photo" = "Maak een foto";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Vertel ons waarom";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Gebruikersvoorwaarden";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Er zijn nog geen waarnemingen voor dit project. Kom snel terug!";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Er is een onverwachte fout opgetreden.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Deze waarneming is verkozen als \"Casual Grade\" door de iNaturalist community.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Deze waarneming is aangemerkt als \"Casual Grade\" omdat het door de iNaturalist Gemeenschap is aangemerkt als afkomstig uit gevangenschap of gekweekt of geteeld.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Deze waarneming heeft een datum nodig om te worden beschouwd als \"Research Grade\".";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Deze waarneming heeft een lokatie nodig om te worden beschouwd als \"Research Grade\".";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Deze waarneming heeft een meer specifieke identificatie nodig om te worden beschouwd als \"Research Grade\".";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Deze waarneming heeft een foto nodig om te worden beschouwd als \"Research Grade\".";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "Deze waarneming heeft meer identificaties uit de iNat community nodig om te worden beschouwd als \"Research Grade\".";

/* No comment provided by engineer. */
"This project has no description." = "Dit project heeft geen beschrijving.";

/* No comment provided by engineer. */
"This project has no title." = "Dit project heeft geen titel.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Dit zal ook je waarnemingen verwijderen uit dit project.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Hierdoor zullen eventuele wijzigingen/aanvullingen die je hebt gemaakt van deze app die nog niet zijn gesynchroniseerd zijn met iNaturalist.org verloren gaan.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Dit zal %@ aan gegevens downloaden zodat u deze handleiding ook gebruiken kunt als u geen Internet-toegang hebt.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Tijdsperiode";

/* No comment provided by engineer. */
"Timeout" = "Timeout";

/* project title header */
"Title" = "Titel";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Traditioneel Project";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Probeer het de volgende keer opnieuw als u verbonden bent met het internet.";

/* button title to turn on autoupload */
"Turn On" = "Inschakelen";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Zet Auto Upload aan, om uw waarnemingen automatisch te uploaden naar iNaturalist.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Paraplu-Project";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Het is niet gelukt om een identificatie te vinden voor deze waarneming. Probeer het later opnieuw.";

/* No comment provided by engineer. */
"Unable to find location" = "Niet in staat om locatie te vinden";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Niet instaat om locatienaam te vinden";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Het is niet gelukt om deze waarneming ook als deze soort te identificeren. Probeer het later opnieuw.";

/* Title for error */
"Unable to load page" = "Niet in staat om pagina te laden";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Kan niet uploaden naar iNaturalist, fout 401 niet geauthentiseerd. Neem contact op met help@inaturalist.org en probeer het later nog eens.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "Verenigd Koninkrijk: National Biodiversity Network Trust steunt iNaturalist United Kingdom (uk.inaturalist.org).";

/* unknown taxon */
"Unknown" = "Onbekend";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "Onbekende auteur";

/* Message body when we don't know the error */
"Unknown error" = "Onbekende fout";

/* Unknown error */
"Unknown error while making an identification." = "Eris een onbekende fout opgetreden bij het maken van een identificatie.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Onbekende fout: %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "Bericht zonder titel";

/* Title for progress view when migrating db */
"Updating database..." = "Database aan het bijwerken";

/* No comment provided by engineer. */
"Updating..." = "Bijwerken...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Uploaden";

/* No comment provided by engineer. */
"Upload Error" = "Uploadfout";

/* upload failed alert title */
"Upload Failed" = "Upload mislukt";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Upload deze waarneming om reacties en identificaties mogelijk te maken.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Deze waarneming uploaden om favorieten te kunnen gebruiken.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Uploaden...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "Gebruikersnaam";

/* users can login with their username or their email address. */
"Username or email" = "Gebruikersnaam of e-mail";

/* Title for version section of settings. */
"Version" = "Versie";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "Videohandleiding";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Suggesties bekijken";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Bezoek %@ om je eigen projecten te maken";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Bezoek iNaturalist.org om uw eigen gidsen te maken";

/* basis for a species suggestion */
"Visually Similar" = "Visueel lijkend";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Visueel lijkend / In de buurt gezien";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Wachten om te worden geupload...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Dankzij de vertaalondersteuning van de crowdin.com-gemeenschap, met name: Catherine B, Vladimir Belash, Danieleseglie, Eduardo Martinez, Naofum, Foss, Jacquesboivin, Sungmin Ji, Katunik, NCAA, Oarazy, Sandro Von Matter, Juliana Gatti, Sudachi, Maite, testamorta en vilseskog. Ga naar https://crowdin.com/project/inaturalistios om lid te worden van het iNaturalist iOS-vertaalteam.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "We hebben geen toestemming van iOS om je locatie te gebruiken.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "Je foto kan niet opgehaald worden uit iCloud: %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "We zijn niet zeker genoeg om een aanbeveling te doen, maar dit zijn onze topsuggesties:";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "We zijn er vrij zeker van dat dit in de %1$@ %2$@ is.";

/* unknown taxon title */
"What did you see?" = "Wat heb je gezien?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "Wat betekent gevangen / gekweekt?";

/* No comment provided by engineer. */
"Which organism?" = "Welk organisme?";

/* No comment provided by engineer. */
"Which person?" = "Welk persoon?";

/* No comment provided by engineer. */
"Which place?" = "Welke plaats?";

/* No comment provided by engineer. */
"Which project?" = "Welk project?";

/* No comment provided by engineer. */
"Whoops" = "Oeps";

/* Default upload failure alert title. */
"Whoops!" = "Oeps!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Zonder datum kan deze waarneming moeilijk door anderen worden geïdentificeerd, en zal daarom de \"Research Grade\" niet krijgen.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Zonder lokatie kan deze waarneming moeilijk door anderen worden geïdentificeerd, en zal daarom de \"Research Grade\" niet krijgen.";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "Zonder ten minste één foto geluid is het voor anderen onmogelijk om je te helpen deze waarneming te determineren.";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "Wil je jouw migratierapport delen met help@inaturalist.org zodat het gebruikt kan worden bij het vinden van programmeerfouten?";

/* positive response to binary choice, yes or no */
"Yes" = "Ja";

/* change network partner button */
"Yes, change my affiliation" = "Ja, het veranderen van mijn affiliation";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Ja, verwijder deze waarneming";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "Ja, kies een licentie zodat onderzoekers mijn data kunnen gebruiken. Meer info";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "Je kan je network affiliation slechts eenmaal per dag wijzigen.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "Je hebt geen toestemming om dat te doen. Uw account kan geschorst worden. Neem contact op met help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "Je hebt geen toestemming om dat te doen. Uw account kan geschorst worden. Neem contact op met help@inaturalist.org.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "U moet verbinding hebben met Internet om dit te doen.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "U moet verbinding hebben met Internet om te uploaden naar iNaturalist.org";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "U moet aangemeld zijn om toegang te krijgen tot de projecten.";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "Je moet ingelogd zijn om dit te kunnen doen.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "U moet aangemeld zijn om gebruikersprojecten te synchroniseren.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Je moet ingelogd zijn om dit te kunnen doen.";

/* No comment provided by engineer. */
"You must be logged in!" = "U moet ingelogd zijn!";

/* Account is required error message */
"You must be logged in." = "U moet ingelogd zijn.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "U moet aangemeld zijn bij een project.";

/* 401 unauthorized message */
"You need to log in to do that." = "Je moet inloggen om dat te kunnen doen.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Je wordt alleen op de hoogte gehouden als je waarnemingen gedaan hebt.";

/* Title for account section of settings. */
"Your Account" = "Jouw Account";

/* No comment provided by engineer. */
"Your Guides" = "Uw gidsen";

/* Placeholder for free text observation field value */
"Your response here" = "Uw reactie hier";
